{
"Ville":[
        {
                "Title": "New York",
                "Desc": "New York est l'une des villes les plus cosmopolites du monde, par ses nombreux quartiers ethniques. Les plus connus sont Little Italy, ou encore Chinatown qui intègre la plus forte concentration de population chinoise des Amériques.",
                "Météo": "Température moyenne annuelle : 13°C.",
                "Population": "Population : 8 804 190 hab. (2020)"
                
        },
        {
                "Title": "Berlin",
                "Desc": "Berlin est la grande ville la plus verte d'Allemagne avec de vastes parcs, forêts et lacs. En été, la vie s'y déroule dehors, dans les bars de plages, les cafés, les cinémas et théâtres en plein air où l'on profite des rayons du soleil et de la douceur des nuits d'été.",
                "Météo": "Température moyenne annuelle : 10°C.",
                "Population": "Population : 3,645 millions (2019)"
        },
        {
                "Title": "Moscou",
                "Desc": "Moscou est bien connue pour sa vie nocturne animée. La capitale a une multitude de clubs, de discothèques et de centres de divertissements. En plus, vous pouvez faire une visite guidée de la ville nocturne (à pied ou en bus).",
                "Météo": "température moyenne annuelle : 14.4°C.",
                "Population": "Population : 11,98 millions (2013)"
                
        },
        {
                "Title": "Shangai",
                "Desc": "Shanghai est remarquable par sa taille démesurée. Elle est la ville la plus peuplée de Chine avec 27 796 000 d'habitants, en 2021, sur l'étendue de la municipalité, ou municipalité au rang de province. Elle est également l'une des plus grandes mégapoles du monde.",
                "Météo": "Température moyenne annuelle : 19°C.",
                "Population": "Population : 27,79 millions (2021)"
        
        },
        {
                "Title": "Skopje",
                "Desc": "Skopje est la capitale et la plus grande ville de la Macédoine du Nord. Située au cœur des Balkans, au nord du pays, près de la frontière avec le Kosovo, la ville est édifiée sur les rives du Vardar. Seule métropole macédonienne.",
                "Météo": "Température moyenne annuelle : 13°C.",
                "Population": "Population : 546 824 (2016)"
        }
    ]
}
